/* audio converter quality setting. */
"Best" = "Bedst";

/* audio converter quality setting. */
"Better" = "Bedre";

/* audio converter quality setting. */
"Fast" = "Hurtig";

/* audio converter quality setting. */
"Faster" = "Hurtigere";

/* audio converter priming method setting. */
"None" = "Ingen";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normal";

/* audio converter priming method setting. */
"Pre" = "Præ";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Metode";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Metode til konvertering af samplingfrekvens.";

/* An audio converter parameter name. */
"Quality" = "Kvalitet";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Kvalitetsindstilling til konvertering af samplingfrekvens.";

